IDEA StatiCa Open Model
ConnectionSetup.AlphaCC Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Long-term effect on fcd
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double AlphaCC { get; set; }
Public Property AlphaCC As Double
	Get
	Set
public:
property double AlphaCC {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace